<?php
include("functions.php");
include("header-ar.php")
// PHP goes here!
?>

<!-- PAGE BAR STARTS -->
<div class="page-bar">
    <div class="container">
        <div class="section-title">
            <h4>سياسة ملفات تعريف الارتباط</h4>
        </div>
    </div>
</div>
<!-- PAGE BAR ENDS -->

<!-- ABOUT US US SECTION SPACING STARTS -->

<section class="section-spacing">
    <div class="container">
        <div class="section-title text-center mb-3">
            <h4>سياسة ملفات تعريف الارتباط</h4>
        </div>

        <div class="page-content">
            <p>لم تعد ملفات تعريف الارتباط تشمل بشكل عام أي سجلات من  وجهة نظرنا تخطف العميل ، ومع ذلك ، فإن المعلومات غير العامة التي نحفظها عنك ستكون مرتبطة بالسجلات المحفوظة في ملفات تعريف الارتباط والتي تم الحصول عليها منها. للحصول على بيانات مماثلة حول كيفية استخدامنا لمعلوماتك غير العامة والحفاظ عليها والحفاظ عليها آمنة ، راجع سياسة الخصوصية الخاصة بنا</p>
            <p>نحن الآن لا نحتفظ بالبيانات الشخصية الحساسة ، بالاقتران مع العناوين البريدية وكلمات مرور الحساب وما إلى ذلك. داخل ملفات تعريف الارتباط التي نستخدمها.</p>
        </div>

        <div class="section-title text-right mb-2">
            <h4>تفسير </h4>
        </div>

        <div class="page-content">
            <p>العبارات التي يتم كتابة الحرف الأولي بها بأحرف كبيرة لها معاني موصوفة في المواقف التالية. يجب أن يكون للتعاريف التالية نفس الشيء بسبب ذلك بغض النظر عما إذا كانت قد ظهرت بصيغة المفرد أو الجمع أم لا أم لا. </p>
        </div>

        <div class="section-title text-right mb-2">
            <h4>التعاريف </h4>
        </div>

        <div class="page-content">
            <p>لأغراض سياسة ملفات تعريف الارتباط هذه: </p>

            <p>1. ملفات تعريف الارتباط هي مستندات صغيرة موجودة على جهاز الكمبيوتر الخاص بك أو جهازك المحمول أو كل جهاز آخر بمساعدة طريقة موقع الإنترنت ، وتحتوي على حقائق حقائق التصفح الخاصة بك على صفحة الإنترنت هذه من بين العديد من الاستخدامات.</p>
            <p>2. أنت تعني الشخص الذي يحصل على حق الوصول إلى الموقع أو استخدامه ، أو 	صاحب العمل ، أو أي كيان سجن نيابة عن هذه الشخصية التي يمكنها الوصول إلى الموقع أو استخدامه ، حسب الاقتضاء.</p>
        </div>

        <div class="section-title text-right mb-2">
            <h4>استخدام ملفات تعريف الارتباط</h4>
            <hr>
            <h4>نوع ملفات تعريف الارتباط التي نستخدمها </h4>
        </div>

        <div class="page-content">
            <p>قد تكون ملفات تعريف الارتباط ملفات تعريف ارتباط "دائمة" أو "جلسة". تعيش ملفات تعريف الارتباط الدائمة في الكمبيوتر المحمول أو الجهاز الخلوي حتى أثناء تجاوزك في وضع عدم الاتصال ، حتى عندما يتم حذف ملفات تعريف ارتباط الجلسة بالسرعة التي تغلق بها متصفح الإنترنت الخاص بك. </p>
            <p>نحن نستخدم كلا من ملفات تعريف الارتباط الخاصة بالجلسة والدائمة للأغراض الموضحة أدناه:</p>
        </div>

        <div class="page-content">
            <p><strong>ملفات تعريف الارتباط الضرورية / الأساسية </strong></p>
            <p>النوع: كوكيز الجلسة </p>
            <p>تحت إدارة: نحن (ماتجاري) </p>
            <p>الغرض: تعد ملفات تعريف الارتباط هذه ضرورية لتزويدك بالعروض المتاحة عبر موقع الويب ويمكن أن تساعدك في استخدام بعض مواهبها. إنها تساعد في مصادقة العملاء وتوفر لك الاستخدام الاحتيالي لأموال المستفيد المستحقة. بدون ملفات تعريف الارتباط الخاصة بالشخص ، لا يمكن توفير العروض التي تريد دعوتها ، ونحن نستخدم ملفات تعريف الارتباط الخاصة بنا بنجاح لتزويدك بخدمات تلك العروض. </p>
            <p><strong>ملفات تعريف الارتباط الوظيفية</strong></p>
            <p>النوع: ملفات تعريف الارتباط الدائمة</p>
            <p>تحت إدارة: نحن (ماتجاري) </p>
            <p>الغرض: تسمح لنا ملفات تعريف الارتباط هذه بعدم نسيان البدائل التي تقوم بها في نفس الوقت الذي تستخدم فيه موقع الويب ، والذي يتضمن تذكر سجلات تسجيل الدخول أو الرغبة اللغوية. السبب في ملفات تعريف الارتباط هذه هو تقديم عرض شخصي إضافي لك وتجنب الاضطرار إلى إعادة إدخال إمكانياتك في كل مرة تقوم فيها بتشغيل موقع الويب.  </p>
        </div>

        <div class="section-title text-right mb-2">
            <h4>اختياراتك فيما يتعلق بملفات تعريف الارتباط </h4>
        </div>

        <div class="page-content">
            <p>ذا اخترت الابتعاد عن استخدام ملفات تعريف الارتباط على موقع الويب ، فأنت بحاجة أولا إلى تعطيل استخدام ملفات تعريف الارتباط في متصفحك ثم حذف ملفات تعريف الارتباط المخزنة في متصفحك المرتبط بموقع الإنترنت هذا. يمكنك أيضا استخدام هذه الميزة لمنع استخدام ملفات تعريف الارتباط في أي وقت. </p>
            <p>إذا لم تعد تقوم حاليا بشحن ملفات تعريف الارتباط الخاصة بنا ، فيمكنك أيضا تجربة بعض المضايقات جنبا إلى جنب مع استخدامك للموقع ، وقد لا يتم عرض بعض القدرات بشكل جيد.</p>
            <p>إذا كنت ترغب في حذف ملفات تعريف الارتباط أو تثقيف متصفح الإنترنت الخاص بك لحذف أو رفض ملفات تعريف الارتباط ، فيرجى الانتقال إلى صفحات المساعدة في متصفح الإنترنت الخاص بك.  </p>
            <p>بالنسبة إلى متصفح الويب Chrome ، يرجى زيارة هذه الصفحة من Google: <a href="https://support.google.com/accounts/answer/32050" target="_blank">https://support.google.com/accounts/answer/32050</a></p>
            <p>بالنسبة لمتصفح الويب Internet Explorer ، يرجى زيارة هذه الصفحة من Microsoft: <a href="http://support.microsoft.com/kb/278835" target="_blank">http://support.microsoft.com/kb/278835</a></p>
            <p>لمتصفح الويب فايرفوكس، يرجى زيارة هذه الصفحة من موزيلا: <a href=" https://support.mozilla.org/en-US/kb/delete-cookies-remove-info-websites-stored" target="_blank"> https://support.mozilla.org/en-US/kb/delete-cookies-remove-info-websites-stored</a></p>
            <p>بالنسبة لمتصفح الويب Safari ، يرجى زيارة هذه الصفحة من Apple:  <a href="https://support.apple.com/guide/safari/manage-cookies-and-website-data-sfri11471/mac" target="_blank">https://support.apple.com/guide/safari/manage-cookies-and-website-data-sfri11471/mac</a></p>

            <p>بالنسبة لبعض متصفحات الإنترنت الأخرى ، يرجى الانتقال إلى  صفحات الويب الصالحة لمتصفح internet. </p>
        </div>
    </div>
</section>

<!-- ABOUT US US SECTION SPACING ENDS -->

<!-- Footer section  -->
<?php include("footer-ar.php") ?>