<?php
include("functions.php");
include("header-ar.php")
// PHP goes here!
?>

<!-- PRIVACY POLICY SECTION STARTS -->

<section>
    <div class="custom-container">
        <div class="pp-title-wrapper">
            <div class="pp-title-section blue-bg">
                <h3>سياسة الخصوصية</h3>
                <p>يتضمن موقعنا الإلكتروني طرقًا سهلة لبيع منتجاتك وخدماتك، لذلك يمكنك الوصول إلى عملائك في أي وقت وفي أي مكان. متجري بمثابة وقود لصاروخك يتيح عرض منتجاتك وخدماتك للمستهلكين بسرعة وسهولة ليكتسب عملك مظهرًا وشعورًا جديدًا تمامًا، ولكنك أيضًا تحصل على فرصة لاكتساب فهم أعمق لكيفية عمل عالم التجارة الإلكترونية هذا يجعل حياتك وحياة عميلك أسهل بكثير.</p>
            </div>
        </div>
    </div>
</section>

<!-- PRIVACY POLICY SECTION ENDS-->

<!-- PRIVACY POLICY SECTION TWO STARTS-->

<section class="section-spacing">
    <div class="custom-container">
        <div class="pp-content">
            <p>قبل أن تنضم إلينا دعنا نخبرك بشيء أولاً، تأكد من أنك تريد الانضمام إلينا ويمكنك معرفة المزيد من المعلومات من خلال زيارة صفحة عنا والصفحة الرئيسية والروابط مذكورة أدناه. ويمكنك أيضًا النقر هنا لمزيد من المعلومات والدعم.</p>
            <a href="#">من نحن </a>
            <p>بموجب سياسة الخصوصية توفر متجري العديد من المنتجات والخدمات لمساعدتك في بيع السلع والخدمات للمشترين وتتيح لك خدماتنا عبر الإنترنت إنشاء وبناء متجرك عبر الإنترنت شخصيًا أو كليهما.</p>
            <p>تشير سياسة الخصوصية هذه إلى أي من هذه الخدمات التي تقدمها متجري باسم "الخدمات" ان المميزات أو الأدوات الإضافية تخضع أيضًا لهذه السياسة ويمكنك مراجعة أحدث إصدار من سياسة الخصوصية في أي وقت على الموقع.</p>
            <p>رابط الموقع: <a href="sa-matjary.com">sa-matjary.com</a></p>
            <p>تتحمل متجري مسؤولية تحديثات الخدمات المتعلقة بالمعلومات التي سيتم تقديمها على الموقع لرؤية تحديثاتنا، و يجب عليك زيارة موقعنا على شبكة الإنترنت لتتمكن من الاطلاع على التحديثات القديمة والجديدة، وإذا كان لديك أي اعتراض على المعلومات والخدمات المقدمة على موقعنا، يمكنك الاتصال بفريقنا، سيكون رقم الدعم الخاص بنا متاحًا بسهولة على الموقع الإلكتروني.</p>
            <h4>هل ستكون بياناتك ومعلوماتك آمنة؟</h4>
            <p>سيتم الحفاظ على سرية معلوماتك وجميع المعلومات المتعلقة بعملائك، نحافظ على سرية معلوماتك ما لم تختر الكشف عنها لطرف ثالث، مهما كانت سياسة المعلومات والقواعد ستكون موجودة وسيستمر في العمل وفقًا لسياسة الخصوصية الخاصة بموقعك على الويب.</p>
            <ul class="pp-list">
                <li><i class="icofont-dotted-right"></i>معلوماتك مهمة بالنسبة لك كما هي لنا لأننا نريد أن نجعل خدماتنا أفضل لمستخدمينا ولنا.</li>
                <li><i class="icofont-dotted-right"></i>يمكنك مشاركة معلوماتك عند زيارة أي طرف ثالث، ولكن سيكون ذلك وفقًا لقواعد خدماتك وموقع الويب الذي أنشأته للمشترين.</li>
            </ul>
            <h4>ما المعلومات التي نجمعها من مستخدمينا؟</h4>
            <ul class="pp-list">
                <li><i class="icofont-dotted-right"></i>نقوم بجمع اسمك الكامل وإثبات العنوان ورقم الهاتف المحمول ومعرف البريد الإلكتروني وبعض المعلومات المهمة منك.</li>
                <li><i class="icofont-dotted-right"></i>يتم جمع هذه المعلومات حتى نتمكن من ربطك بخدماتنا وإرسال فاتورة إليك في حالة حدوث أي انقطاع.</li>
                <li><i class="icofont-dotted-right"></i>ونقوم بجمع المعلومات عندما تزور موقعنا على الإنترنت أو تسجل الدخول أو عندما تقوم بفتح أي صفحة ويب، حتى لا يكون هناك عائق في أي من عمليات عملك.</li>
                <li><i class="icofont-dotted-right"></i>نقوم بجمع هذه المعلومات حتى نتمكن من جعل خدماتنا أفضل وأكثر أمانًا لك.</li>
                <li><i class="icofont-dotted-right"></i>لقد نفذنا عملنا بطريقة تجعله يعمل بسلاسة من أجلك، وفي حالة وجود أي مشكلة يتم اتخاذ إجراء فوري وفقًا لسياسة الخصوصية الخاصة بنا.</li>
            </ul>
            <h4>ماذا نفعل بمعلوماتك عندما تنهي علاقة عملك معنا؟</h4>
            <ul class="pp-list">
                <li><i class="icofont-dotted-right"></i>نحن نتبع قواعدنا ونظام التنظيم القانوني لدينا يتم الاحتفاظ بنسخ من معلوماتك في صندوق مؤرشف.</li>
                <li><i class="icofont-dotted-right"></i>ننتقل إلى التحديث الجديد لموقعنا على الويب دون إجراء أي تغييرات على معلوماتك المجهولة، ولن يتم إجراء أي تغييرات أو تحديثات عليه.</li>
                <li><i class="icofont-dotted-right"></i>إذا كنت ترغب في المضي قدمًا معنا مرة أخرى في عملك، فيمكنك الانضمام إلينا باتباع قواعدنا القانونية، وسيساعدك فريقنا على إعادة الاتصال.</li>
            </ul>
            <h4>كيف نحافظ على أمان معلوماتك؟</h4>
            <ul class="pp-list">
                <li><i class="icofont-dotted-right"></i>إن جزء من متجري من إدارة الطرف الثالث قوي للغاية بحيث يتم حماية جميع معلوماتك وتحديثها من قبل قسم الأمن القانوني لدينا، حتى لا يتمكن أحد من استخدامه لأي غرض خاطئ وإذا قام شخص ما بذلك بعد معرفة الغرض الرئيسي والمشكلة، يتم اتخاذ إجراء فوري ضده / ضدها بالطريقة القانونية الكاملة.</li>
                <li><i class="icofont-dotted-right"></i>تنطبق أنظمة أمن المعلومات الخاصة بنا على الأشخاص والعمليات وأنظمة تكنولوجيا المعلومات وفقًا لأساسيات إدارة المخاطر.</li>
                <li><i class="icofont-dotted-right"></i>لدينا دائمًا فريق متخصص لإدارة المعاملات المالية بحيث تكون معاملاتك آمنة في حالة وجود أي مشكلة أو خطأ، فإن فريقنا مستعد دائمًا لمساعدتك حتى لا يتم استهلاك وقتك، ولا يتم إعاقة معاملتك.</li>
                <li><i class="icofont-dotted-right"></i>فريق متجري الأمني دائمًا في حالة تأهب للحفاظ على أمان معلوماتك ومعاملاتك الشخصية بنسبة 100٪.</li>
            </ul>
            <h4>السيطرة وإدارة المعلومات الشخصية الخاصة بك</h4>
            <ul class="pp-list">
                <li><i class="icofont-dotted-right"></i>يمنحك متجري الحقوق الكاملة للوصول إلى معلوماتك الشخصية وإدارتها ويمكنك عرض ملف التعريف الخاص بك في أي وقت وفي أي مكان ويساعدك أيضًا ويشرح لك كيفية استخدام حساب التجارة الإلكترونية الخاص بك بشكل صحيح.
                    يمنحك متجري الوصول إلى معرف تسجيل الدخول لاستخدام حسابك الشخصي، حتى تتمكن من تشغيله أو تحديثه بنفسك في أي وقت، كما يبقيك متجري على اطلاع دائم بالعروض الجديدة والتحديثات من وقت لآخر. متجري يبقيك على اطلاع دائم بكل عرض جديد.
                </li>
            </ul>
            <p class="para-note"><span class="pp-highlight">ملحوظة:</span>من فضلك لا ترتبك بعد قراءة أي معلومة بل تواصل معنا، يجب أن تكون على اطلاع دائم وتعرف على منتجاتنا وخدماتنا، وإذا كنت تريد المزيد من المعلومات يمكنك الاتصال بنا.</p>
            <a href="https://sa-matjary.com/contactus">	اتصل بنا</a>
        </div>
    </div>
</section>

<!-- PRIVACY POLICY SECTION TWO ENDS -->


<!-- Footer section  -->
<?php include("footer-ar.php") ?>