<?php
include("functions.php");
include("header-ar.php")
// PHP goes here!
?>

<!-- TERMS & CONDITION SECTION ONE STARTS -->

<section>
    <div class="custom-container">
        <div class="tc-title-wrapper">
            <div class="tc-title-section blue-bg">
                <h3>الأحكام والشروط</h3>
                <p>يمكنك استخدام الإصدار التجريبي المجاني لاختبار الخدمة المجانية ومعرفة المزيد عنها، ويساعدك على تحديد مكان وزمان وضع أموالك، لذلك ستعرف أين يجب أن تستثمر أموالك ويمكنك الانضمام إلينا بسهولة. وفي غضون دقائق قليلة يمكنك إنشاء حساب تجارة إلكترونية بالإضافة إلى ذلك ستتمكن بسهولة من الترويج لمنتجاتك وخدماتك.</p>
            </div>
        </div>
    </div>
</section>

<!-- TERMS & CONDITION SECTION ONE ENDS-->

<!-- TERMS & CONDITION SECTION TWO STARTS -->

<section class="section-spacing">
    <div class="custom-container">
        <div class="tc-content">
            <ul class="tc-list">
                <li><i class="icofont-dotted-right"></i>إذا كان مقدم الطلب يريد ربط أعمال التجارة الإلكترونية الخاصة به معنا فيمكنه / يمكنها الانضمام إلينا. ولكن يجب عليه / عليها اتباع جميع القواعد والسياسات القانونية حتى نتمكن من إخبارك بأفضل طريقة وتقديم الخدمات المناسبة.</li>
                <li><i class="icofont-dotted-right"></i>يجب أن يكون لدى مقدم الطلب معلومات كاملة حتى يتمكن من إكمال العملية الكاملة المتعلقة بالتسجيل.</li>
                <li><i class="icofont-dotted-right"></i>قبل التسجيل يجب على مقدم الطلب أن يقرر المنتج والخدمة التي يريد استخدامها في أعمال التجارة الإلكترونية الخاصة به.</li>
                <li><i class="icofont-dotted-right"></i>يجب على مقدم الطلب قراءة المصطلح والشرط وسياسة الخصوصية بعناية ثم التقدم بطلب.</li>
                <li><i class="icofont-dotted-right"></i>نفذ كل عملية بشكل جيد</li>
                <li><i class="icofont-dotted-right"></i>يجب أن يكون عمرك 18 عامًا أو أكثر من 18 عامًا، لأنه وفقًا لقواعدنا القانونية والشروط والأحكام أو سياسة الخصوصية لا تسمح لأي شخص دون السن القانونية بالتقدم.</li>
                <li><i class="icofont-dotted-right"></i>من المهم بالنسبة لك أن تكون نشطًا في مجال التجارة الإلكترونية لأن عملك سيتعين عليه أيضًا مواجهة الصعود والهبوط في السوق.</li>
                <li><i class="icofont-dotted-right"></i>يمكنك استخدام معرف البريد الإلكتروني الخاص بك كعامل في اتصالك.</li>
                <li><i class="icofont-dotted-right"></i>يجب أن تهتم بكلمة مرور تسجيل الدخول متجري، لا تتحمل المسؤولية ولا تحتفظ بأي كلمة مرور مفقودة أو منسية وإذا نسيت كلمة المرور أو إذا اضعتها فأنت مسؤول عنها.</li>
                <li><i class="icofont-dotted-right"></i>إذا كانت خدماتك ومنتجاتك تدعم أي تعسف وفساد، فسيتم إنهاء حسابك على الفور إذا اتخذ شخص ما أي نوع من الاعتراض والإجراءات القانونية ضد حسابك، فلن يتحمل متجري أي مسؤولية بأي شكل من الأشكال.</li>
            </ul>
            <h4>من يمكنه تفعيل حساب التجارة الإلكترونية الخاص به؟</h4>
            <ul class="tc-list">
                <li><i class="icofont-dotted-right"></i>يمكن لصاحب الأعمال التجارية الإلكترونية الاستفادة من خدماتنا المقدمة وإنشاء حساب التجارة الإلكترونية الخاص به.</li>
                <li><i class="icofont-dotted-right"></i>إذا لم يتم إنشاء الحساب من قبل صاحب التجارة الإلكترونية وكان نشطًا من قبل أي من موظفيه لذلك فإن جميع الشروط والقواعد المحددة ستكون قابلة للتطبيق على الموظف بقدر ما تنطبق على المالك وإذا أسيء استخدام أي قواعد أو سياسة وخرقها موظفه، سيكون المالك مسؤولاً عن ذلك.</li>
            </ul>
            <h4>للقيام بالمعاملات المالية وبطاقات Visa وبطاقات الائتمان وما إلى ذلك.</h4>
            <ul class="tc-list">
                <li><i class="icofont-dotted-right"></i>بعد عملية التسجيل سيُظهر لك الطرف الثالث طريقة الدفع، والتي يمكنك من خلالها دفع الأموال باستخدام البطاقة الصالحة التي لديك، إذا كان لديك أي طريقة تسجيل للدفع، فيمكنك استخدامها لملف تعريف التجارة الإلكترونية الخاص بك، احتفظ بمعلومات طريقة الدفع النشطة الخاصة بك، لأن الطرف الثالث لا يتحمل المسؤولية عن هذا وإذا رغب المالك يمكنه/ مكنها إيقاف عملية الدفع بنفسه يتم أيضًا تقديم عملية الإلغاء بنفس الشيء.</li>
                <li><i class="icofont-dotted-right"></i>بمجرد استخدام بطاقتك يتم تنشيط خدماتك، وستتلقى إشعارًا بوجود حساب نشط من قبل طرف ثالث، ويتم إعلامك بكل شيء جيدًا حتى لا يكون لديك أي سوء فهم أو ارتباك، وبمجرد أن يصبح طلبك المقدم في حالة ورود أي تحديث جديد لم تقبله لذلك يمكنك تأجيله مهما كانت المعلومات المقدمة لك حول الدفع وبطاقة الائتمان وبطاقة الخصم الخاصة بك، سواء تم تقديم أي بطاقة أخرى صالحة من قبل الطرف الثالث.</li>
            </ul>
            <h4>الدفع نقدا عند الاستلام</h4>
            <ul class="tc-list">
                <li><i class="icofont-dotted-right"></i>سيتم الدفع للمشترك مقابل المرحلة التالية فقط بعد انتهاء الفترة التجريبية المجانية لمدة 14 يومًا، إذا لم يرغب في الاشتراك بعد التجربة المجانية لمدة 14 يومًا، فسيتم إغلاق / إيقاف حسابه النشط.</li>
                <li><i class="icofont-dotted-right"></i>يقدم لك باقات شهرية وعروض مجمعة سنوية حتى تتمكن من الحصول على الصفقات التي تريدها، إذا أراد العميل الاحتفاظ بالدفع النقدي عند التسليم في حسابه، فيمكنه الاحتفاظ بها ولكن يجب أن يتحمل المسؤولية بنفسه، لأن موقعنا أو طرف ثالث لا يتحمل المسؤولية عن ذلك.</li>
                <li><i class="icofont-dotted-right"></i>نتواصل معك في علاقة تجارية عبر الإنترنت، نحن لا نشارك في أي شكل من أشكال الدفع النقدي عند التسليم، يعتمد اشتراكك على نظام الدفع عبر الإنترنت وإذا كنت ترغب في ذلك يمكنك الحصول على خيار التسليم النقدي لمتجرك.</li>
            </ul>
        </div>
    </div>
</section>

<!-- TERMS & CONDITION SECTION TWO ENDS -->

<!-- Footer section  -->
<?php include("footer-ar.php") ?>