<?php
include("functions.php");
include("header-ar.php")
// PHP goes here!
?>

<div class="rrp-hero-section">
    <div class="container">
        <div class="rrp-hero-section-title">
            <h3>سياسة الاسترجاع <span> والاسترداد</span></h3>
        </div>
        <div class="rrp-hero-section-content">
            <p>يجب أن يكون العملاء قد رأوا وسمعوا انه عندما يشتري العميل عنصرًا من المتجر يقوم بإعادتها إذا لم تعجبه أو إذا كان هناك أي عيب، سواء كان التسوق عبر الإنترنت أو التسوق في وضع عدم الاتصال.
 لمعلوماتك دعنا نخبرك أن هذه القاعدة تستخدم لأي كائن، ليس لأي اشتراك عبر الإنترنت لهذا السبب نمنحك اشتراكًا تجريبيًا مجانيًا لمدة 14 يومًا حتى تتمكن من الاستفادة من الخدمات المجانية لمدة 14 يومًا. والدراية الفنية هي متجرك على منصة التجارة الإلكترونية عبر الإنترنت فيما يتعلق بالإرجاع والاسترداد، لقد عرضت 14 يومًا للتفكير فيما إذا كنت تريد الحصول على اشتراك مدفوع أم لا، عندها فقط يعتمد عليك ما تريد ونعلن لك عن الباقات الشهرية والسنوية التي تفضلها للحصول على اشتراك مدفوع.
</p>
        </div>
    </div>
</div>

<div class="rrp-section-two">
    <div class="container">
        <ul class="rrp-list">
            <li><i class="icofont-dotted-right"></i>إذا قمت بالاشتراك مرة واحدة سواء تم دفعها شهريًا أو سنويًا، فلن يتم إرجاع أي أموال إليك، لأننا نقدم لك خدمات عبر الإنترنت وإذا كنت ترغب في ذلك يمكنك الحصول على اشتراك لمدة شهر واحد، حتى تحصل على مزيد من الوقت وتثق بنا، لن نجبرك على أخذ أي اشتراك أو خطة قرارك قيم بالنسبة لنا.
 نهدف إلى جعل مستخدمينا يشعرون بالحرية في سوق التجارة الإلكترونية.
</li>
            <li><i class="icofont-dotted-right"></i>إذا أراد المشترك، يمكنه كتابة سياسة إرجاع أو استرداد على موقع متجر التجارة الإلكترونية الخاص به، وإذا طالب أي شخص فأنت تطلب سياسة الإرجاع أو الاسترداد أو تتخذ أي إجراء قانوني ضدك لذلك نحن لا نتحمل أي مسؤولية عن هذا ولن يكون جزءًا من سياسة الإرجاع والاسترداد الخاصة بك مسؤولية هذا يجب أن يتحملها صاحب المتجر نفسه.</li>
            <li><i class="icofont-dotted-right"></i>لا نعطي سياسة الإرجاع والاسترداد من قبلنا.</li>
            <li><i class="icofont-dotted-right"></i>يتوفر لك الإصدار التجريبي المجاني لمدة 14 يومًا من جانبنا.</li>
            <li><i class="icofont-dotted-right"></i>تتوفر خطط الاشتراكات الشهرية والسنوية هذا أيضًا إذا قام العميل نفسه بتنشيط خطة الاشتراك ولن نقوم بتفعيل أي من اشتراكاتك دون علمك.</li>
        </ul>
        <a href="#">قراءة المزيد </a>
    </div>
</div>

<!-- Footer section  -->
<?php include("footer-ar.php") ?>